greetings = "Привет! Это - бот для мобильной игры Motorsport Rivals, который хранит информацию о прошедших гонках."
begin = "начать"
add_race_info = "Добавить данные о гонке"
enter_club_name = "Введите название своего клуба или нажмите на соответствующую кнопку снизу"
enter_race = "Вы хотите добавить данные о гонке. Пожалуйста, введите следующую информацию:"
enter_race_team1 = "Название первого клуба:"
enter_race_team2 = "Название второго клуба:"
enter_race_overtakes1 = "Кол-во обгонов у первого клуба:"
enter_race_overtakes2 = "Кол-во обгонов у второго клуба:"
enter_laps = "Всего в гонке 15 кругов. Отдельным сообщением напишите информацию о каждом круге."
enter_laps_template = "Шаблон: ```номер_круга скорость_команды_1 скорость_команды_2 идеальный_ли_круг```"
enter_laps_example = "Пример: ```" \
                     " 1 2081 41 1\n" \
                     " 2 8348 3715 1\n" \
                     " 3 20060 1638 1\n" \
                     " 4 5354 59 0\n" \
                     " 5 1077 61 1\n" \
                     " ..............\n" \
                     " 14 6302 81 1\n" \
                     " 15 8312 4607 1```\n"
example_images_caption = "Гонка, соответствующая примеру."
choose_option = "Выберите интересующую вас опцию"
ask_print_race_info = "Показать введённую информацию о гонке?"
race_exists = "Точно такая же гонка уже есть в базе данных! Завершение процесса..."
yes = "Да"
no = "Нет"
rerun_states = "Нажмите 'начать' для перезапуска диалога"
get_average_stats = "Статистика"
enter_races_count = "Сколько последних гонок учитывать в статистике?"